export const answers = [
    {
        q1: 'Потому что гладиолус'
    },
    {
        q2: 'Потому что гладиолус'
    },
    {
        q3: 'Потому что гладиолус'
    },
    {
        q4: 'Потому что гладиолус'
    },
    {
        q5: 'Потому что гладиолус'
    },
    {
        q6: 'Потому что гладиолус'
    },
    {
        q7: 'Потому что гладиолус'
    },
    {
        q8: 'Потому что гладиолус'
    },
    {
        q9: 'Потому что гладиолус'
    },
    {
        q10: 'Потому что гладиолус'
    },
    {
        q11: 'Потому что гладиолус'
    },
    {
        q12: 'Потому что гладиолус'
    },
    {
        q13: 'Потому что гладиолус'
    },
    {
        q14: 'Потому что гладиолус'
    },
    {
        q15: 'Потому что гладиолус'
    },
    {
        q16: 'Потому что гладиолус'
    },
    {
        q17: 'Потому что гладиолус'
    },
    {
        q18: 'Потому что гладиолус'
    },
    {
        q19: 'Потому что гладиолус'
    },
    {
        q20: 'Потому что гладиолус'
    },
    {
        q21: 'Потому что гладиолус'
    },
    {
        q22: 'Потому что гладиолус'
    },
    {
        q23: 'Потому что гладиолус'
    },
    {
        q24: 'Потому что гладиолус'
    },
    {
        q25: 'Потому что гладиолус'
    },
    {
        q26: 'Потому что гладиолус'
    },
    {
        q27: 'Потому что гладиолус'
    },
    {
        q28: 'Потому что гладиолус'
    },
    {
        q29: 'Потому что гладиолус'
    },
    {
        q30: 'Потому что гладиолус'
    },
    {
        q31: 'Потому что гладиолус'
    },
    {
        q32: 'Потому что гладиолус'
    },
    {
        q33: 'Потому что гладиолус'
    },
    {
        q34: 'Потому что гладиолус'
    },
    {
        q35: 'Потому что гладиолус'
    },
    {
        q36: 'Потому что гладиолус'
    },
    {
        q37: 'Потому что гладиолус'
    },
    {
        q38: 'Потому что гладиолус'
    },
    {
        q39: 'Потому что гладиолус'
    },
    {
        q40: 'Потому что гладиолус'
    },
    {
        q41: 'Потому что гладиолус'
    },
    {
        q42: 'Потому что гладиолус'
    },
    {
        q43: 'Потому что гладиолус'
    },
    {
        q44: 'Потому что гладиолус'
    },
    {
        q45: 'Потому что гладиолус'
    },
    {
        q46: 'Потому что гладиолус'
    },
    {
        q47: 'Потому что гладиолус'
    },
    {
        q48: 'Потому что гладиолус'
    },
    {
        q49: 'Потому что гладиолус'
    },
    {
        q50: 'Потому что гладиолус'
    }
]
