export const answers = [
    {
        '1': 'Потому что гладиолус'
    },
    {
        '2': 'Потому что гладиолус'
    },
    {
        '3': 'Потому что гладиолус'
    },
    {
        '4': 'Потому что гладиолус'
    },
    {
        '5': 'Потому что гладиолус'
    },
    {
        '6': 'Потому что гладиолус'
    },
    {
        '7': 'Потому что гладиолус'
    },
    {
        '8': 'Потому что гладиолус'
    },
    {
        '9': 'Потому что гладиолус'
    },
    {
        '10': 'Потому что гладиолус'
    },
    {
        '11': 'Потому что гладиолус'
    },
    {
        '12': 'Потому что гладиолус'
    },
    {
        '13': 'Потому что гладиолус'
    },
    {
        '14': 'Потому что гладиолус'
    },
    {
        '15': 'Потому что гладиолус'
    },
    {
        '16': 'Потому что гладиолус'
    },
    {
        '17': 'Потому что гладиолус'
    },
    {
        '18': 'Потому что гладиолус'
    },
    {
        '19': 'Потому что гладиолус'
    },
    {
        '20': 'Потому что гладиолус'
    },
    {
        '21': 'Потому что гладиолус'
    },
    {
        '22': 'Потому что гладиолус'
    },
    {
        '23': 'Потому что гладиолус'
    },
    {
        '24': 'Потому что гладиолус'
    },
    {
        '25': 'Потому что гладиолус'
    },
    {
        '26': 'Потому что гладиолус'
    },
    {
        '27': 'Потому что гладиолус'
    },
    {
        '28': 'Потому что гладиолус'
    },
    {
        '29': 'Потому что гладиолус'
    },
    {
        '30': 'Потому что гладиолус'
    },
    {
        '31': 'Потому что гладиолус'
    },
    {
        '32': 'Потому что гладиолус'
    },
    {
        '33': 'Потому что гладиолус'
    },
    {
        '34': 'Потому что гладиолус'
    },
    {
        '35': 'Потому что гладиолус'
    },
    {
        '36': 'Потому что гладиолус'
    },
    {
        '37': 'Потому что гладиолус'
    },
    {
        '38': 'Потому что гладиолус'
    },
    {
        '39': 'Потому что гладиолус'
    },
    {
        '40': 'Потому что гладиолус'
    },
    {
        '41': 'Потому что гладиолус'
    },
    {
        '42': 'Потому что гладиолус'
    },
    {
        '43': 'Потому что гладиолус'
    },
    {
        '44': 'Потому что гладиолус'
    },
    {
        '45': 'Потому что гладиолус'
    },
    {
        '46': 'Потому что гладиолус'
    },
    {
        '47': 'Потому что гладиолус'
    },
    {
        '48': 'Потому что гладиолус'
    },
    {
        '49': 'Потому что гладиолус'
    },
    {
        '50': 'Потому что гладиолус'
    }
]
