export const answers = [
    {
        '1': 'Обрати внимание на время, в котором задан вопрос. Время Present Simple. Значит и ответ нужно дать, используя данное время. А еще лайфхак: "What do you do - Ты кто по жизни (чем занимаешься вообще)", "What are you doing - Чем занимаешься прямо сейчас" '
    },
    {
        '2': 'To beer or not to beer? Всегда содержит союз "or"'
    },
    {
        '3': 'Похоже не только у нас была вечеринка вчера, а? Время то Past Simple. Как понять? Слово указатель yesterday. Забеги попозже на огонек, расскажем про все слова указатели :) '
    },
    {
        '4': 'See-saw-seen. Раскроем тайну: неправильные глаголы - это "остатки" устаревшего языка, а правильные глаголы - это относительно современное словообразование, которое упрощает язык. Поэтому "неправильные" только учить!'
    },
    {
        '5': 'Ай-ай! Знание суффиксов позволяет увеличисть словарный запас в несколько раз! Extreme → extremely; absolute → absolutely.'
    },
    {
        '6': 'Правильная форма изволит образовываться путем присоединения окончания -s к концу существительного. Lady – ladies, Son – sons, daughter – daughters. А вот с джентльменами посложнее. Gentleman – Gentlemen. '
    },
    {
        '7': 'Bring – brought – brought! Тест на внимательность :)'
    },
    {
        '8': 'Present Continuous узнается по вспомогательному глаголу to be и окончанию -ing. В каком времени вопрос, в таком и ответ. '
    },
    {
        '9': 'Английская грамматика - это математика. Уясняем: за факт отвечает Simple. За процесс - Continuous. За результат - Perfect.'
    },
    {
        '10': 'Герундистика! После некоторых глаголов необходимо использовать только инфинитив (to) , после других же – герундий (-ing). I don’t mind + ing (Я не возражаю) А Джон вот никогда не возражает пересмотреть фильмец еще раз.'
    },
    {
        '11': 'Устойчивое выражение: I can`t/couldn`t help + ing (Не мог удержаться, чтобы; не мог не). Я не мог удержаться, чтобы не засмеяться. '
    },
    {
        '12': 'Модальные глаголы! May в основном имеет значение «можно», «разрешается». May применяется в вопросительных предложениях, когда спрашивают разрешения на какое-то действие.'
    },
    {
        '13': 'Present Perfect используется, когда мы говорим о нашем личном опыте. Эту функцию часто называют «жизненный опыт».'
    },
    {
        '14': '«Я знаю его 4 года» это значит, что я его узнал 4 года назад и до сих пор знаю, PRESENT PERFECT. '
    },
    {
        '15': 'Map – закрытый слог, поэтому читается как краткое «э» (э, нипонил). Остальные слова являются примером открытого удраного слога, поэтому читаются как «эй» (эй, сюда иди).'
    },
    {
        '16': 'Few и a few употребляются исключительно с исчисляемыми существительными, little и a little – с неисчисляемыми. Few и little означают ‘мало’, то есть недостаточно. A few и a little – ‘немного’, но достаточно.'
    },
    {
        '17': 'Действие совершено до какого-то момента в прошлом. В данном случае до 7 часов. (By какое-то время) В таких случаях используем Past Perfect.'
    },
    {
        '18': 'Модальный глагол must + Present Perfect указывает на уверенность или высокую вероятность действия, которое было в прошлом и имеет отношение к настоящему.'
    },
    {
        '19': 'Оборот "want somebody to do", чтобы выразить свои пожелания относительно того, что мы хотим, чтобы другие люди сделали что-то, или относительно того, как мы ожидаем, чтобы они вели себя. Он образуется следующим образом: "подлежащее + want + дополнение + to инфинитив".'
    },
    {
        '20': 'В восклицательных предложениях прямое дополнение может стоять в начале предложения. В этом случае используется прямой порядок слов.'
    },
    {
        '21': 'Though и although – слова соединители, которые переводятся оба как «однако». Through – это через/или посредством чего. По смыслу не подходит никак.'
    },
    {
        '22': 'Да норм тут все :)'
    },
    {
        '23': 'Мы используем слово arrive, когда говорим о том, что прибыли в то место, которое хотели достичь.'
    },
    {
        '24': 'Cheer up — подбодрить.'
    },
    {
        '25': 'Advice никогда не употребляется с неопределенным артиклем, а так же не имеет множественной формы.'
    },
    {
        '26': 'Это косвенный вопрос. О таких вопросах нужно запомнить: Порядок слов в таких вопросах – как в утверждении, то есть прямой (не такой, как в «нормальном вопросе»). Как правило, чтобы «ввести» такой вопрос используются слова для передачи речи и мыслей вроде say, ask, know, wonder, think и т.д. В конце косвенных вопросов ставится не знак вопроса (?), а точка (.).'
    },
    {
        '27': 'В данном случае необходимо применить один из предлогов места. For/about – из другой оперы. In необходимо использовать для обозначения положения предмета внутри иного большего объекта или же в трехмерном пространстве (т.е. когда объект окружен чем-то со всех сторон). Поэтому остается предлог On. Его используем, когда хотим обозначить положение объекта в пространстве (т.е. на какой-то поверхности)'
    },
    {
        '28': 'Второй тип смешанных условных предложений. Нереальное действие в настоящем, которое не позволило реализовать какое-то другое действие в прошлом. Предложения этого типа строятся по следующей схеме: IF + Past Simple, would + have + V3. '
    },
    {
        '29': 'Второй тип условных предложений – 2nd Conditional. Этот тип предложений обозначает нереальные события, относящиеся к настоящему или будущему времени. Его структура такова: IF + Past Simple, would + V1'
    },
    {
        '30': 'Вопрос к подлежащему с глаголом to be в настоящем времени задается по следующей схеме: Who + is + состояние/явление/место? А есть еще вопросы к дополнению, но это уже совсем другая история…'
    },
    {
        '31': 'Present Perfect так как действие началось в прошлом и не закончилось. '
    },
    {
        '32': 'Идиома! Make up your mind! Прими решение. Сделай выбор. Решись. Определись/реши, чего ты хочешь.'
    },
    {
        '33': 'Первый тип условных предложений – 1st Conditional. Этот тип предложений обозначает реальные события, относящиеся к будущему времени. Его структура такова: IF + Present Simple, will + V1'
    },
    {
        '34': 'Спорненькая темка. Но в данном случае по смыслу подходит только their, так как нам неизвестен пол, а спросить что-то у неодушевленного предмета мы не можем. '
    },
    {
        '35': 'Отрицательный ответ на отрицательное предложение. Neither + вспомогательный глагол + подлежащее. Слово Either применяется зачастую, когда речь идет о двух объектах.'
    },
    {
        '36': 'Reassure используется в значении «заверить».'
    },
    {
        '37': 'Economic – экономический/который относится к экономике. Economical – экономный, бережливый'
    },
    {
        '38': 'Responsible – ответственный/несущий ответственность за что-то. Responsive – используют в значении «отвечать» или «реагировать».'
    },
    {
        '39': 'Глагол "to suggest" никогда не следует инфинитив. Есть две основные модели: 1) to suggest + gerund, e.g. I suggest doing something. 2) to suggest + (that) + subject + (should) + bare infinitive, e.g. I suggest (that) you (should) do something.'
    },
    {
        '40': 'Admissions policy - политика приема'
    },
    {
        '41': 'После глагола need используется только инфинитив с частицей to.'
    },
    {
        '42': 'Чтобы сказать: «Я тоже» в ответ на утвердительное предложение, используем конструкцию So do I. So + вспомогательный глагол + подлежащее. '
    },
    {
        '43': 'During – указывает, что что-то происходит в рамках определенного промежутка времени. For используется для выражения продолжительности действия, о периоде действия, события и переводится как «в течение, в продолжение». Запомните простую схемку: for – как долго, during – когда.'
    },
    {
        '44': 'Tomorrow – указатель времени Future Simple. Вопросительные предложения в Future Simple строятся так: Will + действующее лицо + действие (глагол в начальной форме)?'
    },
    {
        '45': '“Anybody” используется в вопросах и отрицательных предложениях, когда речь идет о каком-то человеке (без прямого указания на него).'
    },
    {
        '46': 'Пассивный залог – это ситуация, когда подлежащее в предложении, «кто» или «что», делает действие не само, а испытывает действие на себе. Кто выполняет действие нам не всегда важно, более важен результат. Строится пассивный залог по следующей формуле: be + V3 (глагол в третьей форме).'
    },
    {
        '47': 'Сравнительная степень используется, когда сравнивают характеристики двух или более предметов, лиц. Такие слова, как «быстрее», «выше», «сильнее» – прилагательные в сравнительной степени. Как ее образовать? Если прилагательное короткое (состоящее из одного или двух слогов), то добавляем окончание -er.'
    },
    {
        '48': 'Если предмет один, используем this или that. This – находится рядом, неподалеку, близко. That — расположено вдалеке. Если предметов много, используем these или those.These — предметы близко(эти).Those — предметы далеко(те).'
    },
    {
        '49': 'Снова привет герундий. После enjoy только глагол с -ing. Как понять? Да никак. Только учить :)'
    },
    {
        '50': 'Выражая сожаление о том, что не устраивает говорящего в настоящем или пожелание, чтоб все было иначе, в предложениях If+only необходимо использовать Past Simple или Past Continuous.'
    }
]
